<!DOCTYPE html>
<head>
	<title>Generalidades</title>
	<link rel="stylesheet" type="text/css" href="css/estilos2.css">
	<link rel="stylesheet" type="text/css" href="css/style.css">
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
</head>
<body>
	<section class="menubase">
		<div class="menu">
			<div class="option"><a href="lubriSY.html" class="enlace return"><div class="icon-keyboard_arrow_left"></div></a></div>
			<div class="option"><a href="lista.html" class="enlace"><div class="icon-featured_play_list"></div></a></div>
			<div class="option"><a href="https://www.facebook.com/PLUZI-104700756681047/" class="enlace"><div class="icon-facebook3"></div></a></div>
		</div>
	</section>

<section class="s b lll">
	Generalidades.
</section>
<section class="tonalidad5 s b lll">
	Todo lo que necesita saber.
</section>

<section class="xl">

<section class="s sss l align">
	<p>Se denominan aceites sint&eacute;ticos a
		aquellos que han sido obtenidos exclusivamente por
		 s&iacute;ntesis en laboratorio en lugar de utilizar
		 productos extra&iacute;dos del petr&oacute;leo u otras
		 sustancias naturales. Son aceites de coste elevado normalmente
		 destinados a la lubricaci&oacute;n de motores y m&aacute;quinas
		 de altas prestaciones. La obtenci&oacute;n habitual del aceite
		 lubricante no sint&eacute;tico se hace mediante diferentes tratamientos
		  del petr&oacute;leo (hidrocrak, PAO) lo que determina, en funci&oacute;n
			 de la base elegida, la calidad y caracter&iacute;sticas b&aacute;sicas
			 del mismo. En contraposici&oacute;n a esta forma de obtenci&oacute;n de
			 lubricantes la s&iacute;ntesis de &laquo;&eacute;ster&raquo; en laboratorio
			 permiten elegir de antemano las
		caracter&iacute;sticas que deseamos obtener en el lubricante.</p>
</section>

<section class="s ss ll align">
	<img src="img/as1.png"/ width="260px">
</section>

<section class="tonalidad5 s b lll">
	Lo que nos ofrecen.
</section>

<section class="s ss m align">
<p>
Los lubricantes sint&eacute;ticos pueden brindar una
variedad de beneficios que ayudan a mantener a su auto
funcionando con un rendimiento &oacute;ptimo durante
a&ntilde;os. Para entender los aceites sint&eacute;ticos,
analicemos los fundamentos de todos los aceites, particularmente
 los aceites para motor. Los aceites convencionales provienen del
  petr&oacute;leo crudo que se obtiene del subsuelo. El petr&oacute;leo
	 crudo est&aacute; compuesto de una mezcla compleja de mol&eacute;culas
	  que forman cadenas y anillos de diferentes tama&ntilde;os y formas.
		Las largas cadenas de &aacute;tomos de carbono producen un fluido
		espeso y viscoso que fluye lentamente. Las cadenas m&aacute;s
cortas producen un fluido que se desplaza m&aacute;s f&aacute;cilmente.
</p>
</section>

<section class="s tonalidad5 b lll">
	<center>&iquest;Qu&eacute; pueden hacer los aceites sint&eacute;ticos por usted ?.<center>
</section>

<section class="s sss l align">
<p>
* Operan en condiciones extremas donde un aceite mineral est&aacute; limitado<br><br>
* Resuelven problemas espec&iacute;ficos de lubricaci&oacute;n
(por ejemplo: capacidad de lubricar de manera eficiente una m&aacute;quina
redise&ntilde;ada logrando una operaci&oacute;n apropiada)<br><br>
* Se logran mejoras en el costo toral y/o desempe&ntilde;o
(por ejemplo: intervalos de drenado extendidos y menos paros no programados)<br><br>
</section>

<section class="s ss ll align">
	<img src="img/as2.png" width="200px" />
</section>

<section class="s tonalidad5 b lll">
	<center>Intervalos de drenado extendidos.<center>
</section>

<section class="s ss m align">
<p>
Gracias a la excelente estabilidad a la oxidaci&oacute;n, los aceites
 sint&eacute;ticos pueden durar considerablemente m&aacute;s que
  los lubricantes minerales. Usted dedicar&aacute; menos tiempo
	 destinado para realizar los cambios de aceite, la sobresaliente
	 estabilidad de oxidaci&oacute;n tambi&eacute;n reduce el riesgo
	 de dep&oacute;sitos da&ntilde;inos en los componentes. Eso
	  significa menos paros no programados para dar mantenimiento
		y limpieza el equipo, lo cual es un
 beneficio adicional para su producci&oacute;n.</section>

 <section class="s ss ll align">
 	<img src="img/as3.png" width="300px" />
 </section>

<section class="s tonalidad5 b lll">
	<center>Ahorro de energ&iacute;a.<center>
</section>

<section class="s sss l align">
<p>
	En comparaci&#243;n con los aceites minerales, donde la estructura
	 molecular se compone de varias formas y tama&#241;os, las mol&#233;culas
	  del aceite sint&#233;tico son relativamente uniformes. Cuando se mueven
		 unas contra otras, esto crea menos calor y fricci&#243;n. Las temperaturas
		  de operaci&#243;n bajas son ben&#233;ficas para el aceite y el equipo.
			Reducir la fricci&#243;n tambi&#233;n puede ahorrar significativamente
			energ&#237;a, alcanzando beneficios altamente considerables en relaci&#243;n
			a sus costos de operaci&#243;n.

</section>

<section class="s ss ll align">
	<img src="img/as4.png" width="150px" />
</section>

<section class="s tonalidad5 b lll">
	<center>Operaci&oacute;n segura en temperaturas extremas.<center>
</section>

<section class="s sss l align">
<p>
Los aceites sint&eacute;ticos son libres de ceras, componente que
 puede solidificarse a bajas temperaturas y hacer que los aceites
  minerales sean resistentes a fluir adecuadamente. <br>Los sint&eacute;ticos
	 fluyen casi de manera inmediata a cualquier temperatura, protegiendo sus
	  componentes y ahorrando tiempo al momento del arranque. &iquest;Calor extremo?
		 Los aceites sint&eacute;ticos son altamente resistentes a la oxidaci&oacute;n,
		  la oxidaci&oacute;n en los aceites puede generar dep&oacute;sitos. Esta fortaleza
			 referete a la estabilidad a la oxidaci&oacute;n, puede ahorrarle
dinero en reparaciones y hacer que su producci&oacute;n opere de manera eficiente.

</section>

<section class="s ss l align">
<center><p>
Hay de diversas marcas y usos recomendamos visites el
listado para conocerlas <br><br><a class="push3 enlace icon-featured_play_list" href="lista.html"></a> &nbsp;&nbsp;
</p></center>
</section>
</section>
<section class="t tonalidad5"></section>



</body>
</html>
