<!DOCTYPE html>
<head>
	<title>Desventajas y mas...</title>
	<link rel="stylesheet" type="text/css" href="css/estilos2.css">
	<link rel="stylesheet" type="text/css" href="css/style.css">
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
</head>
<body>
	<section class="menubase">
		<div class="menu">
			<div class="option"><a href="lubriSY.html" class="enlace return"><div class="icon-keyboard_arrow_left"></div></a></div>
			<div class="option"><a href="tablas.html" class="enlace"><div class="icon-text-document-inverted"></div></a></div>
			<div class="option"><a href="https://www.facebook.com/PLUZI-104700756681047/" class="enlace"><div class="icon-facebook3"></div></a></div>
		</div>
	</section>

<section class="s b lll">
	Normas.
</section>

<section class="s b m">1. Especificaciones de informaci&oacute;n</section>

<p class="s b l tonalidad">1.1 Requisitos generales</p>

<section class="xl">
<p class="s ss  l align">1.1.1 La informaci&oacute;n de todo aceite lubricante para motor de veh&iacute;culos a gasolina o a diesel que se comercialice preenvasado, debe ser veraz; describirse y presentarse de forma tal que no induzca a error al consumidor con respecto a la naturaleza y caracter&iacute;sticas del mismo.</p>

<p class="s b l align">1.2 Informaci&oacute;n comercial</p>

<p class="s b l tonalidad">1.2.1 Idioma y t&eacute;rminos</p>

<p class="s s l align">La informaci&oacute;n que se ostente en las etiquetas debe:</p>

<p class="s sz l align">a) Expresarse en idioma espa&ntilde;ol sin perjuicio de que se exprese tambi&eacute;n en otros idiomas;</p>

<p class="s sz l align">b) Expresarse en t&eacute;rminos comprensibles y legibles, de manera tal que el tama&ntilde;o y tipo de letra permitan al consumidor su lectura a simple vista;</p>

<p class="s sz l align">c) Cumplir con lo que establecen las normas oficiales mexicanas NOM-008-SCFI-1993 y NOM-030-SCFI-1993;</p>

<p class="s sz l align">d) Presentarse fijada de manera tal que permanezca disponible hasta el momento de su uso o consumo en condiciones normales, y</p>

<p class="s sz l align">e) Estar colocada en la superficie principal de exhibici&oacute;n, trat&aacute;ndose de la siguiente informaci&oacute;n:</p>

<section class="s ss ll align">
	<img src="img/api.png" width="300px" />
</section>


<p class="s tonalidad5 l center">4.2.2 Todos los envases deben contener los siguientes elementos. <br></p>

<section class="tonalidad5 s">A</section>

<p class="s ss l align"> Nombre, denominaci&oacute;n o raz&oacute;n social y domicilio fiscal del fabricante o responsable de la fabricaci&oacute;n para productos nacionales y del importador en el caso de productos importados, as&iacute; como la marca registrada.</p>

<section class="tonalidad5 s">B</section>

<p class="s s l align"> La leyenda o s&iacute;mbolo de &quot;Hecho en M&eacute;xico&quot; o, en su caso, pa&iacute;s de origen.</p>

<section class="tonalidad5 s">C</section>

<p class="s sz l align"> Indicaci&oacute;n de cantidad conforme a la NOM-030-SCFI-1993</p>

<section class="tonalidad5 s">D</section>

<p class="s sz l align"> La identificaci&oacute;n del producto, conforme a la clasificaci&oacute;n propia del fabricante, o bien de la siguiente manera:</p>

<section class="tonalidad5 s">D1</section>

<p class="s sz l align"> Categor&iacute;a, con base a lo indicado en las tablas 1 y 2, o bien conforme a la clasificaci&oacute;n propia del fabricante, especificando su formulaci&oacute;n,</p>

<section class="tonalidad5 s">D2</section>

<p class="s sz l align"> Recomendaci&oacute;n de uso, de conformidad con las tablas 1 y 2, o bien conforme a la clasificaci&oacute;n propia del fabricante, especificando su formulaci&oacute;n.</p>

<section class="tonalidad5 s">D3</section>

<p class="s sz l align"> N&uacute;mero de lote en el tambor o en recipientes de m&aacute;s de 5 L, y para recipientes de 5 L y vol&uacute;menes menores, en las cajas del embalaje;</p>

<section class="tonalidad5 s">D4</section>

<p class="s sz l align"> La leyenda &quot;No contamine. No tire el aceite&quot; o cualquier leyenda que indique protecci&oacute;n del ambiente y disposici&oacute;n responsable del aceite usado.</p>

<section class="s ss align">
	<img src="img/nrm2.png"/ width="300px">
</section>

<!--here starts the table number two-->
<p class= "s b l tonalidad center">Tabla 1 Motores a gasolina.</p>

<p class="s b l sst s">&quot;S&quot; Aceites para servicio <br>Categor&iacute;as de U S O S motores a gasolina</p>
<p class="s b l tonalidad1 center">SA</p>
<p class="s b lll"> obsoleta</p>

<p class="s sz l align"> SA El aceite de esta categor&iacute;a no debe ser utilizado en ning&uacute;n motor, a menos que sea espec&iacute;ficamente recomendado por el fabricante.</p>
<p class="s b l tonalidad1 center">SB</p>
<p class="s b lll"> obsoleta</p>

<p class="s sz l align"> SB El aceite de esta categor&iacute;a no debe ser utilizado en ning&uacute;n motor, a menos que sea espec&iacute;ficamente recomendado por el fabricante.</p>
<p class="s b l tonalidad1 center">SC</p>
<p class="s b lll"> obsoleta</p>

<p class="s sz l align"> SC El aceite de esta categor&iacute;a no debe ser utilizado en ning&uacute;n motor, a menos que sea espec&iacute;ficamente recomendado por el fabricante.</p>
<p class="s b l tonalidad1 center">SD</p>
<p class="s b lll"> obsoleta</p>

<p class="s sz l align"> SD El aceite de esta categor&iacute;a no debe ser utilizado en ning&uacute;n motor, a menos que sea espec&iacute;ficamente recomendado por el fabricante.</p>
<p class="s b l tonalidad1 center">SE</p>
<p class=" s b lll">obsoleta</p>

<p class="s sz l align"> SE El aceite de esta categor&iacute;a no debe ser utilizado en ning&uacute;n motor, a menos que sea espec&iacute;ficamente recomendado por el fabricante.</p>
<p class="s b l tonalidad2 center">SF</p>
<p class="s b lll"> recomendada</p>

<p class="s sz l align"> SF Recomendado para el servicio de motores a gasolina de veh&iacute;culos de los a&ntilde;os 1988 y anteriores.</p>
<p class="s b l tonalidad2 center">SG</p>
<p class="s b lll"> recomendada</p>

<p class="s sz l align"> SG Recomendado para el servicio de motores a gasolina de veh&iacute;culos de los a&ntilde;os 1993 y anteriores.</p>
<p class="s b l tonalidad2 center">SH</p>
<p class="s b lll"> recomendada</p>

<p class="s sz l align"> SH Recomendado para el servicio de motores a gasolina de veh&iacute;culos de los a&ntilde;os 1996 y anteriores.</p>
<p class="s b l tonalidad2 center">SJ</p>
<p class="s b lll"> recomendada</p>

<p class="s sz l align"> SJ Recomendados para el servicio de motores a gasolina de veh&iacute;culos &uacute;ltimo modelo y a&ntilde;os anteriores.</p>

<section class="s ss align">
	<img src="img/nrm.png"/ width="300px">
</section>


<p class="s b l tonalidad center">Tabla 2 Motores a diesel.</p>

<p class="s b l sst s">&quot;C&quot; Aceites para servicio <br>Categor&iacute;as de U S O S</p>

<p class="s b l tonalidad1 center">CA</p>
<p class="s b lll"> obsoleta</p>

<p class="s sz l align"> CA El aceite de esta categor&iacute;a no debe ser utilizado en ning&uacute;n motor, a menos que sea espec&iacute;ficamente recomendado por el fabricante.</p>


<p class="s b l tonalidad1 center">CB</p>
<p class="s b lll"> obsoleta</p>

<p class="s sz l align"> CB El aceite de esta categor&iacute;a no debe ser utilizado en ning&uacute;n motor, a menos que sea espec&iacute;ficamente recomendado por el fabricante.</p>

<p class="s b l tonalidad1 center">CC</p>
<p class="s b lll"> obsoleta</p>

<p class="s sz l align"> CC El aceite de esta categor&iacute;a no debe ser utilizado en ning&uacute;n motor, a menos que sea espec&iacute;ficamente recomendado por el fabricante.</p>

<p class="s b l tonalidad2 center">CD</p>
<p class="s b lll"> recomendada</p>

<p class="s ss l align"> CD Recomendado para servicio t&iacute;pico de motores a diesel operados en condiciones de trabajo pesado con combustible de calidad inferior, que necesitan mayor protecci&oacute;n contra el desgaste y la formaci&oacute;n de dep&oacute;sitos.</p>

<p class="s b l tonalidad2 center">CF</p>
<p class="s b lll"> recomendada</p>

<p class="s sz l align"> CF Recomendado para motores a diesel servicio pesado. Estos aceites han demostrado mayor desempe&ntilde;o y sustituyen a los aceites calidad CD.</p>

<p class="s b l tonalidad2 center">CD-II</p>
<p class="s b lll"> recomendada</p>

<p class="s sz l align"> CD-II Recomendado para motores de dos tiempos a diesel.</p>

<p class="s b l tonalidad2 center">CF-2</p>
<p class="s b lll"> recomendada</p>

<p class="s sz l align"> CF-2 Recomendado para motores de dos tiempos a diesel. Estos aceites han demostrado mayor desempe&ntilde;o y sustituyen a los aceites calidad CD-II.</p>

<p class="s b l tonalidad2 center">CE</p>
<p class="s b lll"> recomendada</p>

<p class="s sz l align"> CE Recomendado para servicio pesado en motores turbocargados o supercargados, fabricados a partir de 1983 y sustituyen la calidad de servicio CD.</p>

<p class="s b l tonalidad2 center">CF-4</p>
<p class="s b lll"> recomendada</p>

<p class="s sz l align"> CF-4 Recomendado para motores a diesel. Este aceite provee control de consumo de aceite y en los dep&oacute;sitos de los pistones y sustituyen las calidades CD y CE.</p>

<p class="s b l tonalidad2 center">CG-4</p>
<p class="s b lll"> recomendada</p>

<p class="s ss l align"> CG-4 Recomendado para motores a diesel servicio pesado, en aplicaciones donde el porcentaje de azufre en el combustible sea inferior a 0,5% en peso, para equipo fuera de carretera y menor de 0,05% en peso para equipo de carretera, en cuyo caso sustituyen a las calidades CD, CE y CF-4.</p>
</section>
<section class="t tonalidad5"></section>



</body>
</html>
